tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "sanemat/font"
brew "openssl@1.1"
brew "sqlite"
brew "tcl-tk"
brew "xz"
brew "python@3.9"
brew "cmake"
brew "curl"
brew "libevent"
brew "gnutls"
brew "harfbuzz"
brew "libass"
brew "rtmpdump"
brew "srt"
brew "ffmpeg"
brew "fontforge"
brew "fzf"
brew "gcc"
brew "git"
brew "haskell-stack"
brew "jq"
brew "lapack"
brew "libomp"
brew "mecab"
brew "mecab-ipadic"
brew "nodebrew"
brew "opam"
brew "p7zip"
brew "pandoc"
brew "pandoc-crossref"
brew "pipenv"
brew "pyenv"
brew "python@3.8"
brew "reattach-to-user-namespace"
brew "rename"
brew "rsync"
brew "tmux"
brew "tree"
brew "unrar"
brew "yarn"
brew "zsh"
brew "sanemat/font/ricty"
